{
    "facts": [
        "В отличие от собак, кошки не имеют сладких рецепторов. Ученые считают, что это происходит из-за мутации в ключевом рецепторе вкуса.",
        "Когда кошка преследует свою добычу, она держит голову на уровне. Собаки и люди качают головой вверх и вниз.",
        "Технический термин для кошачьей шерсти - «безоар».",
        "Группа кошек называется «клоудер»",
        "Кошка не может подняться головой вниз по дереву, потому что каждый коготь кошачьей лапы указывает одинаково. Чтобы спуститься с дерева, кот должен отступить.",
        "Кошки издают около 100 разных звуков. Собаки делают только около 10.",
        "Каждый год в Азии едят около четырех миллионов кошек, да это грустно я знаю :(",
        "В мире насчитывается более 500 миллионов домашних кошек примерно 40 признанных пород.",
        "Приблизительно 24 шкуры кошки могут сделать пальто(p.s: прошу прощения).",
        "Хотя обычно считается, что древние египтяне были первыми одомашнившими кошек, самая старая из известных домашних кошек была недавно найдена в могиле 9500 лет на средиземноморском острове Кипр. Эта могила предшествует раннему египетскому искусству, изображающему кошек на 4000 лет и более.",
        "Во времена испанской инквизиции папа Иннокентий VIII осудил кошек как злых, и тысячи кошек были сожжены. К сожалению, повсеместное убийство кошек привело к взрыву популяции крыс, что усугубило последствия Черной смерти.",
        "В средние века кошек связывали с ремеслом, а в день Святого Иоанна люди по всей Европе сажали их в мешки и бросали кошек в костры. В праздники люди празднуют, бросая кошек с церковных башен.",
        "Первой кошкой в ​​космосе была французская кошка по имени Felicette (a.k.a. «Astrocat»). В 1963 году Франция выбросила кошку в космос. Электроды, вживленные в ее мозг, посылали неврологические сигналы обратно на Землю. Она пережила поездку.",
        "Группа слов, связанных с кошкой (catt, cath, chat, katze), происходит от латинского catus, что означает домашнюю кошку, в отличие от кошки или дикой кошки.",
        "Термин «puss» является корнем основного слова «cat» в румынском термине pisica и корнем вторичных слов в литовском (puz) и нижнегерманском puus. Некоторые ученые предполагают, что «киска» может имитировать шипящий звук, используемый для привлечения внимания кошки. Как сленговое слово для женского полового члена, оно может быть связано с тем, что кошка мягкая, теплая и нечеткая.",
        "Ежегодно в США кошками укушены около 40 000 человек.",
        "Кошки являются самыми популярными домашними животными в Северной Америке: здесь насчитывается 73 миллиона кошек по сравнению с 63 миллионами собак. Более 30% семей в Северной Америке имеют кошку.",
        "Согласно еврейской легенде, Ной молился Богу о помощи в защите всей пищи, которую он хранил в ковчеге, от того, чтобы ее съели крысы. В ответ Бог заставил льва чихнуть, и из него выскочил кот.",
        "Слух у кошки лучше, чем у собаки. А кошка может слышать высокочастотные звуки на две октавы выше, чем человек.",
        "Кошка может двигаться с максимальной скоростью около 31 мили в час (49 км) на короткое расстояние.",
        "Кошка трется о людей не только для того, чтобы быть ласковыми, но и для разметки своей территории с запаховыми железами вокруг лица. Хвост и лапы также несут запах кошки.",
        "Исследователи не уверены, как именно мурлычет кошка. Большинство ветеринаров считают, что кошка мурлычет от вибрации голосовых складок глубоко в горле. Для этого мышца в гортани открывается и закрывает воздушный канал примерно 25 раз в секунду.",
        "Большинство кошек рожают от одного до девяти котят. Самый большой известный рекорд, когда-либо произведенный, был 19 котят, из которых 15 выжили",
        "Контрабанда кошки из древнего Египта была наказуема смертью. Финикийские торговцы в конечном итоге преуспели в контрабанде кошек, которые они продавали богатым людям в Афинах и других важных городах.",
        "Самый ранний предок современного кота жил около 30 миллионов лет назад. Ученые назвали его Proailurus, что в переводе с греческого означает «первая кошка». Группа животных, к которым относятся домашние кошки, появилась около 12 миллионов лет назад.",
        "Самая большая дикая кошка сегодня - это сибирский тигр. Он может быть длиной более 12 футов (3,6 м) (размером с небольшой автомобиль) и весить до 700 фунтов (317 кг).",
        "Мозг кошки биологически больше похож на мозг человека, чем мозг собаки. И у людей, и у кошек в мозге одинаковые области, отвечающие за эмоции.",
        "Многие египтяне поклонялись богине Баст, у которой было женское тело и кошачья голова.",
        "Мухаммед любил кошек, и, по сообщениям, его любимая кошка Муэцца была табби. Легенда гласит, что у полосатых кошек на голове у Мохаммеда буква «М», потому что Мохаммед часто опирался рукой на голову кошки.",
        "В то время как во многих частях Европы и Северной Америки черная кошка считается признаком неудачи, в Британии и Австралии черные кошки считаются счастливчиками.",
        "Самая популярная породистая кошка - это персидская, за ней следуют кошка Main Coon и сиамская кошка.",
        "Самая маленькая породистая кошка - сингапура, которая может весить всего 1,8 кг или около 5 больших банок корма для кошек. Самыми крупными породистыми кошками являются кошки породы мейн-кун, которые могут весить 25 фунтов (11,3 кг) или почти вдвое больше, чем весит средняя кошка.",
        "Некоторые кошки пережили падения более чем на 65 футов (20 метров), в основном из-за их «рефлекса выпрямления». Глаза и органы равновесия во внутреннем ухе сообщают ему, где оно находится в пространстве, поэтому кошка может приземлиться на ноги. Даже кошки без хвоста обладают такой способностью.",
        "Некоторые сиамские кошки выглядят косоглазыми, потому что нервы с левой стороны мозга идут в основном в правый глаз, а нервы с правой стороны мозга - в основном в левый глаз. Это вызывает некоторое двойное зрение, которое кошка пытается исправить, «скрестив» глаза.",
        "Исследователи полагают, что слово «табби» происходит от Аттабии, района в Багдаде, Ирак. Табби получили свое имя, потому что их полосатые пальто напоминали знаменитые волнистые узоры на шелке, производимом в этом городе.",
        "Кошка может прыгнуть в пять раз больше своей высоты за один прыжок.",
        "Кошки ненавидят воду, потому что их мех плохо изолирует, когда она влажная. Турецкий фургон, однако, является одной кошкой, которая любит плавать. Выращенное в Центральной Азии, его пальто имеет уникальную текстуру, которая делает его водостойким.",
        "Египетская мау, вероятно, самая древняя порода кошек. На самом деле, порода настолько древняя, что ее называют египетским словом «кошка».",
        "Первым коммерчески клонированным домашним животным был кот по кличке «Маленький Ники». Он обошелся своему владельцу в 50 000 долларов, что сделало его одним из самых дорогих кошек в истории.",
        "Кошка обычно имеет около 12 усов на каждой стороне лица.",
        "Зрение кошки лучше и хуже, чем у людей. Это лучше, потому что кошки могут видеть в гораздо более тусклом свете, и они имеют более широкий периферический обзор. Это хуже, потому что они не видят цвет так, как люди. Ученые считают, что трава кажется красной для кошек.",
        "Испано-еврейский фольклор рассказывает, что первая жена Адама, Лилит, стала черной кошкой-вампиром, сосущей кровь у спящих младенцев. Это может быть причиной суеверия о том, что кошка задушит спящего ребенка или высосет дыхание ребенка.",
        "Пожалуй, самый известный комический кот - это Чеширский кот в фильме Льюиса Кэрролла Алиса в стране чудес. Обладая способностью исчезать, этот таинственный персонаж воплощает магию и волшебство, исторически связанные с кошками.",
        "Самая маленькая дикая кошка сегодня - Черноногая кошка. Кошки женского пола имеют длину менее 20 дюймов (50 см) и могут весить всего 2,5 фунта (1,2 кг).",
        "В среднем кошки тратят 2/3 каждого дня на сон. Это означает, что девятилетняя кошка не спала всего три года своей жизни.",
        "В оригинальной итальянской версии «Золушки» фигура доброжелательной феи была кошкой.",
        "маленькие пучки волос в ухе кошки, которые помогают не допустить попадания прямых грязных звуков в ухо и изолировать уши, называются «ушной мебелью».",
        "Способность кошки найти дорогу домой называется «пси-путешествием». Эксперты считают, что кошки либо используют угол солнечного света, чтобы найти свой путь, либо кошки имеют намагниченные клетки в мозге, которые действуют как компасы.",
        "Исаак Ньютон изобрел лоскут кошки. Ньютон экспериментировал в абсолютно черной комнате. Спитхед, один из его кошек, продолжал открывать дверь и разрушать свой эксперимент. Лоскут кошки порадовал и Ньютона, и Спитхеда.",
        "Самый редкий в мире кофе, Kopi Luwak, происходит из Индонезии, где живет дикая кошка, известная как луак. Кошка ест кофейные ягоды, а кофейные зерна внутри проходят через желудок. Бобы собирают из кошачьих навозных куч, а затем очищают и жарят. Kopi Luwak продается за 500 долларов за мешок весом 450 г (1 фунт).",
        "Челюсть кошки не может двигаться боком, поэтому кошка не может жевать большие куски пищи.",
        "Кошки на самом деле не мяукают друг на друга, только на людей. Кошки обычно будут плевать, мурлыкать и шипеть на других кошек.",
        "Кошки женского пола имеют тенденцию использовать правую лапу, в то время как кошки мужского пола чаще всего используют левую лапой. Интересно, что хотя 90% людей правши, остальные 10% левшей также, как правило, мужчины.",
        "Спина кошки очень гибкая, потому что у нее до 53 свободно прилегающих позвонков. У людей только 34.",
        "У всех кошек есть когти, и все, кроме гепарда, держат их в покое.",
        "Два члена семейства кошачьих отличаются от всех остальных: дымчатый леопард и гепард. Дымчатый леопард не ревет, как другие большие кошки, не ухаживает и не отдыхает, как маленькие кошки. Гепард уникален, потому что это бегущая кошка; все остальные прыгают кошками. Они прыгают кошек, потому что они медленно преследуют свою добычу, а затем прыгают на нее.",
        "Любителя кошек называют Айлурофилом (по-гречески: кошка + любовник).",
        "В Японии считается, что кошки способны превратиться в супер-духа после смерти. Это может быть потому, что в соответствии с буддийской религией тело кошки является местом временного отдыха очень духовных людей.",
        "У большинства кошек были короткие волосы около 100 лет назад, когда стало модным владеть кошками и экспериментировать с разведением.",
        "Одна из причин, по которой котята так много спят, заключается в том, что гормон роста выделяется только во время сна.",
        "Кошки имеют около 130 000 волос на квадратный дюйм (20 155 волос на квадратный сантиметр)",
        "Самым тяжелым котом в истории является Химми, табби из Квинсленда, Австралия. Он весил почти 47 фунтов (21 кг). Он умер в возрасте 10 лет."
    ]
}
